<?xml version="1.0" encoding="utf-8"?>
<resources>

    <string name="app_name">FEMobile</string>
    <string name="hello_world">Hello world!</string>
    <string name="action_settings">Settings</string>
    <string name="action_update">Actualizar</string>
    <string name="btn_noticia">Noticias</string>
    <string name="str_noticia">Noticias</string>
    <string name="hello_blank_fragment">Hello blank fragment</string>

    <!-- color -->
    <string name="cuerpo_noticia">La Facultad de Ciencias Agrarias (FCA) de la Universidad Nacional de Jujuy (UNJu) informa a la comunidad del ramal y de otras regiones de la provincia que el per\u00edodo de inscripci\u00f3n para los ingresantes 2015 que deseen cursar estudios universitarios en la nueva sede San Pedro de la UNJu se extender\u00e1 hasta el 13 de marzo pr\u00f3ximo. La Facultad ofrece cursar all\u00ed el primer a\u00f1o de las carreras de Ingenier\u00eda Agron\u00f3mica y de Tecnicatura Universitaria en Producci\u00f3n Lechera.\nEsta Tecnicatura fue dise\u00f1ada como una nueva forma de ense\u00f1anza, orientada a promover t\u00e9cnicos universitarios con competencias laborales, que puedan insertarse en una empresa o bien que sean capaces de generar sus propios emprendimientos de producci\u00f3n lechera, con un fuerte componente agroindustria rural y de producci\u00f3n artesanal de l\u00e1cteos y derivados de la regi\u00f3n.\nLos aspectos pr\u00e1cticos de la carrera, por su parte, se desarrollar\u00e1n en las instalaciones de la Facultad, que cuenta con laboratorios para realizar todos los an\u00e1lisis microbiol\u00f3gicos de leche, y cuenta tambi\u00e9n con un tambo que trabaja en la elaboraci\u00f3n de quesos y se practican los seguimientos de buenas pr\u00e1cticas de manufactura, orientados por bromat\u00f3logos de la FCA para generar un producto de calidad e inocuidad.\r\n

\r\n\r\nPara la inscripci\u00f3n se debe presentar la siguiente documentaci\u00f3n:\r\n

\r\n\u2022 Fotocopia autenticada de Certificado de estudios de nivel medio o polimodal, o constancia original de Certificado de Estudios en tr\u00e1mite. Los estudiantes con materias previas tienen plazo hasta la primera quincena de abril de cada a\u00f1o para acreditar la finalizaci\u00f3n de estudios de nivel medio, polimodal o Terciario, si correspondiere, seg\u00fan Resoluci\u00f3n C. S. N\u00ba 171\/03.\r\n

\r\n\u2022 Fotocopia autenticada de Carnet sanitario expedido por el Ministerio de Salud de la Provincia de Jujuy, por la Municipalidad de la Capital, Departamento Dr. M. Belgrano, o por hospitales zonales o municipios del interior de la provincia. Se deber\u00e1n presentar adem\u00e1s los originales a los efectos de constatar la veracidad de los datos.\r\n

\r\n\u2022 Dos fotograf\u00edas tipo carnet.\r\n

\r\n\u2022 Fotocopia autenticada de las dos primeras hojas del DNI y, si correspondiere, de la hoja donde consten los cambios de domicilio.\r\n

\r\n\u2022\tFormulario de Preinscripci\u00f3n impreso, que debe corresponder a la \u00faltima actualizaci\u00f3n realizada en el m\u00f3dulo de Preinscripci\u00f3n en www.fca.unju.edu.ar, mientras que la inscripci\u00f3n se realizar\u00e1 por \u00fanica vez en la sede central de calle Alberdi.\r\n

\r\n\u2022 Carpet\u00edn colgante.\r\n

\r\nPara mayor informaci\u00f3n, los interesados pueden consultar en el sitio web de Agrarias, http:\/\/www.fca.unju.edu.ar, o bien dirigirse, por esta \u00fanica vez, a la sede central de la Facultad, ubicada en calle Alberdi N\u00b0 47, San Salvador de Jujuy.\r\n\r\n"},{"noticia_id":"117","noticia_titulo":"CAPACITACI\u00d3N PARA PERSONAL DE LA UNJU SOBRE DECLARACI\u00d3N DE GANANCIAS","noticia_bajada":"La Universidad de Jujuy capacitar\u00e1 en las distintas Facultades a docentes y no docentes sobre la confecci\u00f3n del formulario F. 572 de AFIP para la presentaci\u00f3n de declaraciones juradas del Impuesto a las Ganancias.","noticia_fecha":"2015-02-27","noticia_url_image":".\/imgnotis\/117_unju.jpg","noticia_cuerpo":"La Universidad Nacional de Jujuy (UNJu) informa a su plantel de personal que, con el fin de asistir a sus trabajadores docentes y no docentes en la tramitaci\u00f3n de la presentaci\u00f3n de Declaraciones Juradas del Impuesto a las Ganancias ante la Administraci\u00f3n Federal de Ingresos P\u00fablicos (AFIP), mediante el Formulario F. 572, as\u00ed como el de evacuar consultas respecto de dicha cuesti\u00f3n, ha dispuesto una serie de capacitaciones que se desarrollar\u00e1n en cada unidad acad\u00e9mica de la Universidad.\nLos encuentros informativos estar\u00e1n a cargo de especialistas de la UNJu calificados en la materia y se realizar\u00e1n a partir de las 9 horas de acuerdo al siguiente cronograma: el lunes 23 de febrero, en la Facultad de Humanidades y Ciencias Sociales; el mi\u00e9rcoles 25, en la Facultad de Ingenier\u00eda; el jueves 26, en la Facultad de Ciencias Agrarias; y el viernes 27, en la Facultad de Ciencias Econ\u00f3micas.\n"},{"noticia_id":"116","noticia_titulo":"Estudiantes de la UNJu preseleccionados para las olimpiadas interuniversitarias Corea 2015","noticia_bajada":"","noticia_fecha":"0000-00-00","noticia_url_image":".\/imgnotis\/116_P1090278.JPG","noticia_cuerpo":"El Asesor deportivo de la UNJu Prof. Marcos Conenna informo que hay las jugadoras de v\u00f3ley Camila Hiruela y Romina? Vel\u00e1squez de la Facultad de Ingenier\u00eda, y los futbolistas, Daniel \u00c1lvarez Garc\u00eda de la Facultad de Humanidades y Luis Espinoza de la Facultad de Ciencias Econ\u00f3micas fueron preseleccionados para participar de las Olimpiadas interuniversitarias a realizarse en Corea en Julio de este a\u00f1o.
\r\nPor ello, los estudiantes est\u00e1n viajando a Buenos Aires a ponerse a las \u00f3rdenes de los seleccionadores que dar\u00e1n forma al equipo argentino universitario que participar\u00e1 en Corea del 3 al 14 de Julio de este a\u00f1o, juntamente con otros estudiantes universitarios la delegaci\u00f3n de Jujuy parte con toda la expectativa de quedar en el seleccionado Nacional.
\r\nCabe destacar, que los ganadores en las diferentes disciplinas en estos juegos deportivos universitarios tendr\u00e1n la oportunidad de participar en los XXXVIII Juegos Ol\u00edmpicos Universitarios Corea del Sur 2015, justa que se realizar\u00e1 en la Universidad de Gwangju.
\r\n\n\n</string>
    <string name="titulo_noticia">INSCRIPCI\u00d3N PARA BECAS 2015</string>
    <string name="bajada_noticia">Se trata de los programas nacionales de becas Bicentenario y Universitarias</string>
    <string name="dateNoticia">2015-03-02</string>

</resources>
